 [
    {
        "title": "Autarquia da Cidade de Maputo",
        "description": [" \n",
        "O Conselho Municipal da Cidade Maputo iniciou o exercício do seu 5.º mandato na ",
        " sequência das quintas eleições autárquicas realizadas em Outubro do ano de dois mil e dezoito",
        "A Cidade da Maputo organiza-se territorialmente em 7 Distritos Municipais, subdivididos em 63 Bairros. \n",
        "A organização e o funcionamento dos Serviços Técnicos e Administrativos do Município de Maputo obedecem ",
        " aos princípios da desconcentração e desburocratização administrativas,", 
        "visando a aproximação dos Serviços Municipais aos munícipes, de modo a garantir a celeridade e a adequação das decisões à realidade do Município."]
    },
    {
        "title": "Autarquia da Cidade da Matola",
        "description": [" \n",
        "O Conselho Municipal da Cidade da Matola iniciou o exercício do seu quinto ",
        "mandato na sequência das quintas eleições autárquicas realizadas em Outubro ",
        "do ano de dois mil e dezoito."]
    },
    {
        "title": "Autarquia da Vila de Boane",
        "description": [" \n",
        "O Conselho Municipal da Vila de Boane foi instalado em resultado das eleições ",
        "Autárquicas de Novembro de 2013, ano no qual iniciou o exercício do seu ",
        "primeiro mandato. \n",
        "A Vila de Boane organiza-se territorialmente em Localidades Municipais, Bairros e ",
        "Povoações funcionando com os seus órgãos executivos, técnicos e ", 
        "administrativos.."]
    },
    {
        "title": "Autarquia da Vila de Bilene",
        "description": [" \n",
        "O distrito de Bilene está situado na parte sul da província de Gaza, em ",
        " Moçambique. A sua sede é a vila de Macia. O distrito era anteriormente também",
        " conhecido pelo nome de Bilene Macia. O posto administrativo de Chissano, até \n",
        " então parte deste distrito, foi transferido para o recém criado distrito de Limpopo ",
        " na reforma administrativa de 2016."]
    },
    {
        "title": "Autarquia da Vila de Macia",
        "description": [" \n",
        "Macia é uma vila moçambicana, sede do distrito de Bilene (província de Gaza). \n",
        "Encontra-se situada na EN1, a principal estrada Norte/Sul do país, a cerca de 140 ",
        "para o Chókwè. A povoação foi elevada a vila em 9 de Novembro de 1957."]
    },
    {
        "title": "Autarquia da Cidade da Chokwé",
        "description": [" \n",
            "Chócue,Chokwé ou oficialmente Chókwè, \n", 
            "é uma cidade moçambicana da província de Gaza e sede do distrito do mesmo nome. \n", 
            "Em 2002, estimava-se que o município teria 50 000 habitantes, numa área de 50 km²."]
    }
]